var SayingList_Ver = 'v1.0.0.0'
var SayingList = [
    "其实这句话永远都不会出现，是不是很神奇呢？","愿你：春风得意马蹄疾，一日看尽长安花。<br><i>——改自孟郊 《登科后》</i>",
    "明日复明日，明日何其多<br><i>——钱福 《明日歌》</i>",
    "明年此日青云去，却笑人间举子忙。<br><i>——辛弃疾 《鹧鸪天·送廓之秋试》</i>",
    "为君一击，鹏抟九天。<br><i>——李白 《独漉篇》</i>",
    "不经一番寒彻骨，怎得梅花扑鼻香？<br><i>——黄檗禅师 《上堂开示颂》</i>",
    "长风破浪会有时，直挂云帆济沧海。<br><i>——李白 《行路难》</i>",
    "风吹金榜落凡世，三十三人名字香。<br><i>——周匡物 《及第谣》</i>",
    "如切如磋，如琢如磨。<br><i>——《诗经·卫风·淇奥》</i>",
    "雄关漫道真如铁，而今迈步从头越。<br><i>——毛泽东 《忆秦娥·娄山关》</i>"
];console.log('===========================');console.log('|');console.log('|    COUNTDOWN FOR HUBEI ZK 2023 EDITION');console.log('|     Author: kdXiaoyi');console.log('|');console.log('---------------------------');console.log('>>> 一言列表已加载('+SayingList_Ver+')，共计'+SayingList.length+'项');